<template>
    <div class="about-message">
        <p>【评论+】为深圳信达环球电子商贸有限公司品牌即刻跨境旗下测评平台，主打为广大亚马逊卖家提供不同国家优质产品测评服务。致力于研究解决亚马逊真实Review的获取方式，帮助亚马逊卖家短时间内提高合规真实产品评论和销量，
帮助亚马逊用户更好的了解产品的真实性能以及卖家服务。</p>
        <img src="../../assets/img/geekey.jpg" />
        <p>深圳信达环球电子商贸有限公司成立于2014年，是一家为亚马逊全球卖家提供第三方全方位服务的综合型有限公司，主打品牌为即刻跨境，旗下有评论+、推广易几大平台，主打为国内广大卖家提供专业的亚马逊品牌推广运营解决方案一站式服务。</p>
        <p>【评论+】亚马逊测评服务流程：卖家通过测评平台提价产品，测评平台帮助卖家快速寻找并联系到亚马逊需求用户，指点用户进行操作购买流程，卖家只需把已下单的产品发给需求用户即可。需求用户得到自己想要的产品后，会根据产品的特性和功能以及自己的使用体验，
对亚马逊卖家以及产品做一个客观真实的解说和介绍。</p>
        <p>通过【评论+】测评服务用户对产品的测评，既可以帮助厂商和卖家优化产品缺陷，提高用户的使用体验，在短时间内得到更多的用户肯定以及评论，从而获取更好的销量和更加了解产品的市场需求；也能帮助后续需求用户节省查找选择产品的时间，快速上手使用产品，
让更多的用户更快更好更真实的了解需求产品。</p>
        <p>【评论+】在亚马逊平台相关服务有多年经验，深谙亚马逊的政策法规，能够帮助国内卖家能够高效合法的获取真实排名，合规的获得产品评论。从建立至今几年时间以来，帮助世界各地的十万名卖家获得了数百万条高质量的产品评论，服务优异、口碑俱佳。</p>
        <p>【评论+】服务宗旨是在卖家和顾客之间建立更密切的联系，大幅简化卖家在亚马逊上获取产品评论的过程和时间，并帮助卖家在销售上取得更好得优势。</p>
        <img src="../../assets/img/corporate_image.jpg">
    </div>
</template>

<style lang="scss">
.about-message{
    margin: 0 auto;
    padding: 30px 0;
    max-width: 850px;
    p{
        line-height: 32px;
        margin: 25px 0;
        font-size: 18px;
    }
    img{
        width: 100%;
    }
}
</style>