<template>
<div class="problem-wrap main-wrap">
    <Collapse simple>
        <Panel name="1">什么是亚马逊Review？
            <div class="reply" slot="content">
                <p>在亚马逊平台，Review直接影响着亚马逊对卖家账号进行评定的各项因素，影响着产品Listing的曝光量和流量，从而影响产品销量。毫无疑问，Review的重要性是不言而喻，任何一个卖家想要把自己的店铺做大，都会重视自己Listing的Review数量和星级。那么，亚马逊Review究竟是什么？又该如何使用它呢？</p>
                <h4>一、什么是亚马逊Review？</h4>
                <p>Review是亚马逊用户在亚马逊平台购买产品后，对产品Listing做出的评价。Review只针对于产品本身，与服务水平和发货时效等方面无关。无论是否购买了这条Listing本身，只要是在亚马逊消费购买过产品的用户，都可以对自己感兴趣的Listing发表Review。Review的好坏，并不会直接反应到卖家本身店铺产品中，但它将直接影响到该产品的曝光和排名。</p>
                <h4>二、Review有什么作用？</h4>
                <h5>1、提升销量</h5>
                <p>Review会决定卖家Listing的评分，从而影响该条Listing的曝光和排名。而且，好的Review可以给潜在的顾客以购买的信心，提高转化率，提升销量。对于Listing而言，它是打造爆款的一个重要参考数据。</p>
                <h5>2、为选品提供参考</h5>
                <p>可以通过Review数量来评估销量，从而为选品提供参考。卖家可以根据Review数量来评估竞争对手的销量，Review越多，潜在买家就越多；Review少，潜在买家就越少。作为卖家的你，就知道该如何选品了。</p>
                <h5>3、分析竞争对手数据，完善己方产品问题</h5>
                <p>分析竞争对手的Review，参考竞品Review中的优/差评。从Review中，可以大概发现该产品的品质问题，设计缺陷以及产品未发掘的优势，发掘出产品本身的品质状况以及客户诉求，从而便于自己在产品研发和选品中避免同类问题出现。取长补短，在客户群体中不断超越竞争对手。</p>
                <h4>三、如何玩转Review?</h4>
                <h5>1、邮箱交流促使卖家留下Review</h5>
                <p>当买卖双方达成交易时，亚马逊就给出一个买家的邮箱，让交易的双方用邮件进行一个交流，卖家可以利用这个机会凭借着尽心的服务和精心编写的语言吸引或者引导买家在Listing上留下Review。 </p>
                <h5>2、通过 Review了解竞争对手</h5>
                <p>Review虽然不是唯一的要素，但是它可以帮助卖家们评估他们的竞争对手！比如在搜索首页有个产品的Review数为100，你想要在Review上超过他。那么你要做的就是，参与一些促销的优惠活动，帮助提高Review数量，然后用邮件来提高Review的质量，和最大的提高客户留下Review的机会！</p>
                <h5>3、负面Review可选择性公开</h5>
                <p>负面Review只要对产品不带致命性的，可以进行选择性公开展现。这样可以增加Review的真实性，更容易让买家认可你的产品。同时也能让身为卖家的你可以时刻保持警惕，提高产品和服务质量的方法。</p>
                <p>值得注意的是，有些买家留Review的目的，是为了骗取其他卖家的免费商品，然后低价转售，这样就容易形成亚马逊价格市场的混乱。为防止这类情况的发生，就是去注册品牌，然后备案。这样亚马逊就会根据你的品牌来识别你的独家销售的权利！还有一个方法就是，可以加入FFP计划中。因为亚马逊是不允许一个符合FFP要求的品牌商品，在未经商品卖家允许的情况下被跟卖和上架产品！
                </p>
                <p>作为国内首家专业为亚马逊卖家提供优质评论、真实Review的平台企业，<a href="/about">评论<sup>+</sup></a>一直致力于研究解决亚马逊真实Review的获取方式，为国内亚马逊全球卖家提供着优质的产品评论。通过评论+亚马逊卖家可以快速/简单/安全的获取真实的VP验证购买评论，帮助卖家轻松获取高效安全的Review，从而达到“三赢”（卖家、评论+、买家）的效果。</p>
            </div>
        </Panel>
        <panel name="2">什么是亚马逊listing?
            <div slot="content">
                <div data-v-12c2c4a8="" class="reply"><p>简单的说亚马逊listing其实就是亚马逊平台上店铺里的商品。按详细的说，亚马逊listing是亚马逊卖家在亚马逊平台对自家店铺产品进行图文形式的介绍与描述页面，它包含了商品的标题，价格，运输方式，运费，物品描述，物品图片，物品状态，支付方式，以及是否接受退换货政策等介绍信息，是亚马逊平台买家对卖家店铺商品的一个初步认识的媒介。</p>
                    <p>什么是亚马逊listing？想做亚马逊，一个优质的产品listing必不可少。一个好的listing，才会有的好的销量。因此，在创建Listing前就应该想好如何做好一个优质的亚马逊listing，从而使Listing一经发布就能够具备先天优势。一个优质的亚马逊listing的形成，需要如：如何描述、图片处理、图文搭配是否恰当、标题内容与产品是否相关、内容是否吸引人、引导性强不强等因素。</p>
                    <p>然而，对于许多小卖家来说，许多新产品listing上架后，由于没有排名展示，无法产生订单留评,导致后期没有排名。亚马逊平台对卖家店铺新建Listing又不会有特别的曝光以及流量优待，这个时候卖家们出了付费进行广告展示之外，很难让自己的新产品展示在买家面前，更别提什么销量了！之前许多卖家会通过刷单留Review的方式帮助自己的新产品提高排名。但自从去年11月亚马逊新规出现，严厉打击之前刷单的现象，许多之前通过刷单的产品留下Review都被删除，跟着店铺也随着被封，得不偿失呀！</p>
                    <p><a href="/about"> 评论<sup>+</sup></a>针对这种情况，研究了一种解决真实亚马逊Review的获取方式，以帮助国内广大亚马逊卖家重新获取优质评论，让国内卖家的产品重新找回排名。因为评论+的测评群体都是真正的需求用户买家，所以可以保证留下的Review都是真实优质的。优质合规的优化方式才能保证店铺越做越大，希望广大卖家朋友都能够早日获取优质Review，拥有一个优质的产品排名。</p></div>
            </div>
        </panel>
        <panel name="3">什么是亚马逊测评?
            <div slot="content">
                <div data-v-12c2c4a8="" class="reply"><p>亚马逊测评，相信这个词对于大部分亚马逊卖家来说，想必都不陌生，因为都知道它能够快速帮助自己的产品添加评论，获取排名，打造爆款。于是许多卖家潜意识里认为“亚马逊测评其实就是刷评”。其实，这是一个错误的认知点。那么，亚马逊测评是什么呢？</p>
                    <p>亚马逊测评说简单点就是亚马逊卖家通过【评论+】测评平台获取亚马逊平台买家的综合服务点评。详情点说呢，就是亚马逊卖家通过【评论+】测评平台，联系亚马逊需求买家，通过平台进入商铺进行选购商品，让买家收到商品后，让其对卖家本身以及其产品包括：产品本身质量、产品外观要求、卖家服务态度以及物流收货体验等等一系列服务，进行留下优质真实的综合评价。做测评能帮助卖家更快的让亚马逊平台喜欢自己的产品，给予更好排名的同时，也让后续进入店铺的买家更容易认可自己的产品。</p>
                    <p>这些真实评价在亚马逊卖家管理系统中被称作为“Review”、“Feedback”。记住，这是进行过真实交易后形成的评价，而不是通过机器、软件生成，形成虚拟数据后，那种刷评形式产生的评论。它符合任何电商平台的规则，是买家、电商平台、卖家都能认可的一种获取评论方法。</p>
                    <p>亚马逊测评的作用可以让用户更加真实、清晰、快捷的了解产品，以及产品的使用，快速上手使用产品，通过买家对产品的测评，也可以帮助厂商和卖家，优化产品缺陷，提高用户的使用体验。从而获取更好的销量和更加了解产品的市场需求。</p></div>
            </div>
        </panel>
        <panel name="4">为什么要在评论+做测评?
            <div slot="content">
                <div data-v-12c2c4a8="" class="reply"><p>在删除了大量“奖励性评价”，将顾客一周内提交的评价数限制为 5 个之后，让大量亚马逊中小型卖家顿时陷入了困境。</p>
                    <h4>亚马逊的社区准则更新具体规定如下：</h4>
                    <ol>
                    <li>顾客在同一卖家旗下的同一件商品中不得提交多个评价。</li>
                    <li>顾客每周只能提交 5 个“非亚马逊购买”评价，对书籍、音乐和视频这三类商品的评价不受此规则限制。所谓“非亚马逊购买”，即做出评价的顾客在亚马逊没有购买该产品的记录。</li>
                    </ol>
                    <p>换而言之，如果你在亚马逊买了十件不同的商品，你仍然可以在一周内提交 10 个评价。</p>
                    <p>随着“刷好评”的时代过去，真实买家评论就变得极重要、可贵。亚马逊认为，鉴于商品评价在顾客的购买决策中起到了重要作用，而一个平台的卖家商铺千千万万，想要客户找到你的店铺，并进入购买产品并留下Review的几率可想而知，当然大品牌除外。</p>
                    <p>众所周知，测评可以让用户更快更好的了解产品性能，快速上手使用产品；通过用户对产品的测评，也可以帮助厂商和卖家，优化产品缺陷，提高用户的使用体验。从而获取更好的销量和更加了解产品的市场需求。有时候一个优质的产品Review就有可能让你走在几十个卖家的前头。而<a href="/about"> 评论<sup>+</sup></a>给大家提供的就是这种真实、可靠、优质的VP验证产品评论，过程快速/简单/安全，是为国内广大卖家能跟上，甚至是超越欧美卖家的一个实力平台，是各大卖家提升销量、提升效率的有力保证。</p></div>
            </div>
        </panel>
        <panel name="5">亚马逊Review评判标准是什么?
            <div slot="content">
                <div data-v-12c2c4a8="" class="reply"><p>从去年下半年开始亚马逊新策的出现，许多卖家都发现之前许多因人工操作的留评通通都被删除了，账户不久也跟着被冻结，这就是受之前的一些违规评价的影响造成的后果。这时卖家们也都明白过来了，操纵评价对于自己而言，已经不再是删除评价那么简单，而是关系到自己整个账户的安全。那么，亚马逊如何判断Review的真伪的呢？它的判断标准又是什么呢？</p>
                    <h4>1.Review内容相关性</h4>
                    <ul><li>Review内容过分偏向卖家店铺或品牌，而不是产品性能；</li>
                    <li>用词过于积极或过于消极；</li>
                    <li>直评和实际购买的评价比例小于1:10；</li>
                    <li>平均每个Review获得的Helpful Vote没有大于1。</li>
                    </ul>
                    <h4>2、Reviewer来源分析</h4>
                    <ul>
                    <li>短期内留下大批评价；</li>
                    <li>是否通过使用优惠券；</li>
                    <li>是否多次为同一买家留评；</li>
                    <li>绝大多数评价为好评或恶言相加差评；</li>
                    <li>留评者的性别比率与产品总体买家性别比率相当。</li>
                    </ul>
                    <h4>3、Reviewer账号关联度</h4>
                    <ul>
                    <li>买家账号为自动生成，而非真实注册；</li>
                    <li>通过虚拟信用卡或礼品卡购买，而非当地市场正规信用卡；</li>
                    <li>留下评价测评师等类似用词，或同样的语法错误。</li>
                    </ul>
                    <p>以上任意一种行为都有可能导致账户被亚马逊评判为违规行为。因此，留评不仅仅需要数量，对质量的要求也要有所提高。<a href="/">亚马逊测评</a>平台评论+提供的Reviewer，就是在符合亚马逊新规情况下进行留评服务的，这样才能保证卖家通过Reviewer提升上去的产品排名的稳定与安全。账户安全是评论+为卖家服务的首要保证，其次才是Reviewer数量与产品排名的综合服务。</p></div>
            </div>
        </panel>
        <panel name="6">评论+的产品评论服务流程是什么?
            <div slot="content">
                <div data-v-12c2c4a8="" class="reply"><p>注册登录<a href="/about"> 评论<sup>+</sup></a>账号，在你的账号后台提交想要进行<a href="/">亚马逊测评</a>的产品，然后我们系统会审核，确定此产品是否符合测评的需求（有一些非常普通的产品，比较难送测，例如说：手机壳/钢化膜等配件类产品，这类产品有使用条件/过于普通但是测评的需求又非常多，所以这种产品有可能不能测评或者测评时间会很慢），审核通过后，我们会分发此产品给有需求的真实买家，买家开始购买这个产品，购买完成后，买家反馈订单编号，购买后的5-10天内买家开始写上一条真实的产品测评评论。</p></div>
            </div>
        </panel>
        <panel name="7">评论+提供的产品评论服务符合亚马逊的政策规定吗?安全吗?
            <div slot="content">
                <div data-v-12c2c4a8="" class="reply"><p>是的，绝对安全和真实，首先购买你产品的评论员都是真实的人，真实存在的亚马逊买家，其次评论<sup>+</sup>的<a href="/">亚马逊测评</a>服务不是刷单并且完全区别于亚马逊非法刷单服务，我们的服务是符合亚马逊的政策规定，真实的测评人员/真实信用卡付款/真实购买FBA的产品/然后客观的测评你的产品，所以是安全和合法的。大多数的亚马逊超级大卖家也是使用我们的服务获得大量产品评论。我们的服务对于打败您的竞争对手，提升产品排名和销量以及打造爆款有极大帮助。</p></div>
            </div>
        </panel>
        <panel name="8">评论+的评论员留下的产品评论是真实的吗?
            <div slot="content">
                <div data-v-12c2c4a8="" class="reply"><p>通过评论<sup>+</sup>测评服务获得的亚马逊产品评论是100%真实的！</p><p>
                    </p><p>我们的产品评论员和我们签署合同必须留下真实的产品评论，他们是一群具有正当职业，热爱产品测试，愿意帮助您提升您的产品口碑的人。通常他们会留下真实的文字，照片和视频评论。</p>
                    <p>当我们接受您的委托，帮助您获取真实的产品评论，我们不是简单的只是把您的折扣码随便发给我们的评论员。我们会精选对您的产品感兴趣的评论员，并且愿意花一点他们辛苦工作赚来的钱购买您的产品，来换取他们真实的产品评论。</p>
                    <p>如果他们对您的产品体验不好，他们不会留下差评而是会私下告诉我们，最多就不留评。相反他们会尽量描述产品好的一面以及他们的愉快购物体验。</p>
                </div>
            </div>
        </panel>
        <panel name="9">只能购买FBA吗?需要真正发货给评论员吗?本地发货可以吗?
            <div slot="content">
                <div data-v-12c2c4a8="" class="reply"><p>是的，我们的测评人员只购买FBA的产品，我们不支持本地发货，所以你的产品必须要有FBA库存，这是在评论<sup>+</sup>进行<a href="/">亚马逊测评</a>服务的首要条件。（如果购买本地发货测评时间将非常长，这样严重影响测评人员的购物体验，同时测评时间也会变的非常长，这是极不合理的）</p>
                    <p>是的，您需要发货给产品评论员。因为我们只做真实的产品评论服务，所以您必须要发货给评论员以便他们测评您的产品。 我们提供的服务不适合价值昂贵的商品，除非您有这方面的预算，或者联系我们先。</p></div>
            </div>
        </panel>
        <panel name="10">评论+的评论员有亚马逊活跃账号吗?
            <div slot="content">
                <div data-v-12c2c4a8="" class="reply"><p>是的，他们有活跃的亚马逊账号，我们的产品评论员不是专业的产品测评师，他们是一群普通的亚马逊顾客。他们经常在亚马逊网站上购物，帮助卖家测评产品只是他们的一个爱好而已。</p></div>
            </div>
        </panel>
        <panel name="11">评论+的评论员有社交红人吗?
            <div slot="content">
                <div data-v-12c2c4a8="" class="reply"><p>评论<sup>+</sup>负责评论的买家大部分都有活跃的社交账号， 我们的评论员是一群真实存在的顾客。他们都有自己的Facebook, Twitter和Instagram等等账号。他们会把他们喜欢的产品POS到他们的主页上去，有可能会获取更多的流量和订单。</p></div>
            </div>
        </panel>
        <panel name="12">评论+提供所有亚马逊站点的产品评论服务吗?
            <div slot="content">
                <div data-v-12c2c4a8="" class="reply"><p>目前，我们只提供美国和欧洲市场的<a href="/">亚马逊测评</a>服务。如有其它市场产品评论需要，请邮件联系我们。如果有足够多的顾客需要此类服务，我们将考虑进入除欧洲和美国之外的市场。</p></div>
            </div>
        </panel>
        <panel name="13">如果我多次使用你们的服务,每次的产品评论员都是同一批人吗?
            <div slot="content">
                <div data-v-12c2c4a8="" class="reply"><p>在美国我们大约有30000个产品评论员。在欧洲我们有大约有20000个产品评论员，我们绝对杜绝一个评论员多次领取同一个产品，同时我们会根据用户的订单情况合理的安排，基本上每次给您服务的产品评论员都是不同的一批人。如果你准备多次购买我们的<a href="/">亚马逊测评</a>服务，每次我们会让不同的产品评论员给你服务，绝不会是同一批人。</p></div>
            </div>
        </panel>
        <panel name="14">大量的产品评论可以给产品带来什么样的优势?
            <div slot="content">
                <div data-v-12c2c4a8="" class="reply"><p>首先，大量产品评论意味着大量顾客购买该产品，这将导致该产品短时间在亚马逊搜索排名迅速上升。</p>
                    <p>其次，大量真实，正面的产品评论会转化成大量的购买订单。</p>
                    <p>再次，下单率高和转化率高的产品会显示在亚马逊搜索第一页。排名越靠前，带来的购买订单就越多，购买订单越多，排名就更靠前，这是一个良性循环。</p>
                    <p>正面的产品评价也会提高该产品在您的官网下单转化率，因为网购的顾客通常下单前都会先仔细查看该产品的评论。</p>
                    <p>我们的<a href="/">亚马逊测评</a>服务会迅速提高您产品的BSR和亚马逊站内搜索排名，这将给您带来长期，持续的稳定购买订单。</p>
                    <p>如果您想您的产品在亚马逊站内搜索排名第一，我们将让您梦想成真！</p></div>
            </div>
        </panel>
        <panel name="15">产品评论越多越好吗?
            <div slot="content">
                <div data-v-12c2c4a8="" class="reply"><p>我认为是的，一个产品评论越多，说明此产品越活跃，那么销量肯定就多。没有上限，不要认为你的产品有几十个评论就够了，一模一样的一个产品，关键词排名在相同的位置，评论越多肯定卖的越好，所以卖家有时候很郁闷，说我的产品比同行的好，价格也比同行的低，为什么销量比他们少这么多呢，其实评论占据了大部分因素，如果你的某个产品有大量五星评论，几乎没有一星评论，那么肯定会对该产品的下单转化率有极大促进作用。产品评论在下列几种情况中非常必要</p>
                    <p><strong>a. 新上架产品如何做评论</strong></p>
                    <p>新上架没有产品评论的产品几乎没有人会购买。往往第一个购买的人需要勇气，真实的产品评论会带给顾客下单的勇气和信心。对于新产品，亚马逊平台会给大量的推荐流量和权重，如果你的新产品一上架就有大量的人购买，亚马逊会认为此产品极为优质，便可以获取大量的亚马逊推荐流量，并且你的关键词排名也可以快速提升到首页。在评论+做<a href="/">亚马逊测评</a>服务，您完全不用考虑新产品测评风险，评论+的评论员全都是在FBA购买的真实买家，没有任何风险在里面，反而新产品需要大量的购买，越多越好，这样我们做新产品的速度就远超其他同行卖家。再也不用担心产品没有评论了，这样你打广告等都可以获取比较好的转化率。</p>
                    <p><strong>b. 优化近期有差评的产品</strong></p>
                    <p>好评将会覆盖和稀释差评，所以您需要好评去提高该产品的信誉度。</p>
                    <p><strong>. 优化有很多差评的产品</strong></p>
                    <p>好评将给潜在的顾客带来购买的信心，扭转下单转化率，确保该产品不会死掉。</p>
                    <p><strong>d. 与有很多评论的同款产品竞争</strong></p>
                    <p>顾客喜欢货比三家。如果您的产品只有一千个五星评论，同款产品您的竞争对手却有五千个五星评论，那么您的该款产品将处于竞争劣势，您的平均每一个下单成本将高于对手。</p>
                    <p>人是群居动物，人们信任独立的第三方的意见，并认为是公正的。卖家的任何努力都无法和第三方评论相提并论。潜在的买家更注重独立的第三方评论，这将转化成销量。让我们通过增加大量产品评论提高您的销量吧！</p></div>
            </div>
        </panel>
        <panel name="16">在评论+购买亚马逊测评服务到评论员留下评论需要多长时间?
            <div slot="content">
                <div data-v-12c2c4a8="" class="reply"><p>假设您的FBA商品发货时间为2天，那么这个过程需要5-15天。所有的评论员将全部完成，这是非常确切的获取评论的时间，从开始购买我们的评论服务起，给您产品带来的结果绝对会令你满意。每一个获取的好评都将成为您未来销量的保证。</p></div>
            </div>
        </panel>
        <panel name="17">评论+提供的都是Verified Purchase验证购买的评论吗?
            <div slot="content">
                <div data-v-12c2c4a8="" class="reply"><p>是的，这是评论+平台的<a href="/">亚马逊测评</a>服务最为优势的地方，我们的测评人员一定是真实原价的购买您的产品，所以测评评论都是显示Verified Purchase验证购买评论，我们跟评论员间有一些特殊的协议，所以我们确保每一个都是显示验证购买评论，并且我们不提供任何礼品卡给我们的评论员，他们一定是通过他们自己的信用卡付款。这样更加保证了效果和安全。</p></div>
            </div>
        </panel>
        <panel name="18">什么是亚马逊早期评论人?
            <div slot="content">
                <div data-v-12c2c4a8="" class="reply"><p>话说，亚马逊自去年下半年，出台了一系列的Review政策，测评被禁止了后，卖家获取评论越来越难，尤其是推新品；之后的删评运动，亚马逊机器人又把很多非正规渠道（折扣购买或送产品测评等）得来的5星好评删掉。一时间人心惶惶，至此之后，亚马逊卖家获取评论的方式更加困难了。直到6月1日，一项亚马逊新推出叫做“早期评论人计划”的出现，又让很多卖家看到了曙光。这是真的吗？早期评论人计划，从字面上的意思我们可以理解为亚马逊官方要帮卖家写评论。其实它是卖家拿一个Asin通过亚马逊平台进行购买服务,让亚马逊安排专业的留评人员留Review。不过，据知情者透露，早在去年10月份，亚马逊就已经开始内测。说到这里，好似获得评论又门路了，且又是正规渠道，大部分亚马逊卖家恐怕也有点蠢蠢欲动了吧！既然有亚马逊平台帮助自己进行留评，这样以后再也不用冒着被亚马逊逮到删评、关号的风险，去刷单了吧。But，我想说的是：凡事都有两面性，既然亚马逊推出了这种优化捷径，就肯定不可能随便让我们卖家那么容易得到，第一，花钱是肯定需要的；第二，除了需要支付费用之外，亚马逊平台设置了以下条件限制：</p>
                    <ol>
                    <li>只有少于5个review，并且产品单价不低于15美金的ASIN才有机会参加早期评论人计划；</li>
                    <li>该计划目前只针对有品牌备案的卖家，如果想加入，就需要先进行备案后才可以参加使用；</li>
                    <li>该计划目前只在美国站试用，其他亚马逊站点还未开放，需另行等待通知。</li>
                    <li>亚马逊这个项目是按照ASIN来收钱的，并不是免费，后台Payment是可以看到收费明细，而且只要收到第一个早期review，钱就会全部被收取。</li>
                    </ol>
                    <p>业内卖家针对该计划，对亚马逊最新出现的改革进行了一系列的分析：</p>
                    <ol>
                    <li>目前，该计划的出现说明亚马逊还是很看重产品评价这个部分，真实产品评价在亚马逊产品推广排名影响中仍然是一个重要因素。它是亚马逊平台在一系列的Review政策后的一项补救措施，是官方帮卖家获取产品评价的一个有效渠道；</li>
                    <li>亚马逊对品牌产品的重视正在逐渐日益加强，加入该计划需要Listing有品牌备案，推动卖家做品牌备案。品牌备案暂停又放开，亚马逊是要引导更多的卖家走品牌化路线；</li>
                    <li>该计划对中小卖家有利，可助中小卖家获取有效Review，更有利于新品的推广打造。</li>
                    </ol>
                    <p>说到这里，很多人恐怕都很好奇亚马逊是如何帮助亚马逊卖家获取不违规真实好评的吧，其实亚马逊是通过给购买用户礼品卡报酬的形式来吸引买家下Review，从而刺激他们写的真实可靠而且图文并茂的review的。获得了这个所谓的早期评论，那么你的Review下面会有一个特殊的橘色标识展示，标识为：'Early Reviewer Rewards'。而“<a href="/about"> 评论<sup>+</sup></a>”测评平台所提供的测评<a href="/">亚马逊测评</a>，也和这个早期评论人的计划相似，通过寻找到真实需求买家，让买家进入指定卖家的店铺进行选购商品，后期进行留下真实评论。这样既能够满足买家的购物需求，又能满足卖家对优质Review的需求，评论+也能从中获取一笔中间服务费，可谓是“三赢”的最终结果。高效、真实、优质、不违规的留评是“评论+”一直以来的测评指数，帮助国内卖家获取更多的Review、更好的排名是“评论+”的服务宗旨。</p></div>
            </div>
        </panel>
        <panel name="19">论亚马逊Review和Feedback对卖家的影响?
            <div slot="content">
                <div data-v-12c2c4a8="" class="reply"><p>在亚马逊平台，有两个在卖家管理系统中属性相似系又分别独立的评价体系，它们直接影响着卖家的收益，它们分别是<a href="/">亚马逊Review</a>与Feedback。通常意义上来讲，这两个评价体系，都是让买家对卖家服务以及产品进行购物评价，让产品以及卖家服务透明化。方便帮助后续的进入店铺的买家对卖家以及产品能有一个清晰的认识，提升后续买家的购物体验。因此，无论是Review还是Feedback，对于卖家来说都是意义非常。Review和Feedback有着相似属性角度约束和督促卖家的作用，本身也有着明显的区别。那么，亚马逊Feedback和Review的区别表现在什么地方呢？它对卖家的重要有体现在哪些方面呢？</p>
                    <h4>1.亚马逊Feedback</h4>
                    <p>Feedback是买家在店铺完成一次完整的购物体验后，针对于购买的订单做出的评价，其内容包含产品品质，服务水平，发货时效和物品与描述的一致性等方面，因此也叫做Customer Feedback。Feedback只会发生在有真实购买记录的情况下形成，它会在卖家的店铺首页和店铺评价详情中会清晰展现出来，它的优劣会直接影响着ODR指标的变化，直接影响卖家账号。</p>
                    <h4>2、亚马逊Review</h4>
                    <p>Review是买家通过在亚马逊平台进行购物后，对产品Listing做出的评价，Review只针对于产品本身，与服务水平和发货时效等方面无关，因此也叫做：Product Review。只要在亚马逊平台上有过一次购买经历任何用户，都可以对自己感兴趣的Listing发表Review,无论是否购买了这条Listing本身。由于Review的好坏，虽不会直接反应到卖家店铺中，但可以直接影响到该条Listing的曝光和排名。因此，在亚马逊新规实行之前，许多卖家会通过一系列的好处活动来为自己的Listing增加Review。显然这样并不符合亚马逊的初衷，因此容易被亚马逊平台判定为违规记录。</p>
                    <p>可以看出，Feedback是顾客留下的，直接影响卖家店铺；Review是平台用户留下的，直接影响卖家产品Listing。顾客在对卖家店铺留下Feedback的同时，可以对卖家的Listing本身做出Review评价。但对于没有购买产品的用户，在留了Review之后，并不能对卖家店铺做出Feedback。</p>
                    <p>正常情况下，留Feedback的买家往往会多于留Review的买家。卖家如果准备打造爆款，可以对留下Feedback的买家做一个筛选，找到满意的买家进行沟通，让买家在留下Feedback的同时，也留下优质的Review，以帮助店铺产品Listing排名的提升。</p>
                    <p>通常情况下，在买卖双方没有干预的情况下，亚马逊平台是不会主动移除Feedback的。而对于Review，为了客观和真实的反映Listing的准确信息，亚马逊平台有自检系统，会随机的对产品Review做出检测，对于违规的Review，系统会进行自动删除处理，并且会根据影响会对店铺本身做出相应的处罚。因此，店铺卖家应时常查看自家店铺的Review以及Feedback，一旦发现不好的Review或者Feedback,应尽快联系留评者，沟通让买家帮忙修改或者删除处理。</p></div>
            </div>
        </panel>
        <panel name="20">亚马逊关封账户的因素有哪些?
            <div slot="content">
                <div data-v-12c2c4a8="" class="reply"><h4>1、恶意跟卖、侵权</h4>
                    <p>跟随“大众热”是人的正常心理，许多卖家看到某款产品卖的的好，于是也会生出跟卖这款产品的想法。然而亚马逊为了注重买家购物体验，防止卖家重复铺货销售相同的产品。跟卖产品之前，一定要了解清楚对方产品是否注册了商标和外观专利，尤其是标志了LOGO的产品，千万不要想当然，到相关商标网站查清楚了再去跟卖，要知道，亚马逊对侵权跟卖账户是零容忍的。亚马逊的规则偏向于相同的产品只在平台上出现一次，跟卖其实也是基于这个理念，为了保证卖家间的公平竞争和为顾客提供最优质商品的理念，亚马逊的页面不强调店铺的概念，而是以商品为主，即“重商品而轻店铺”。多个卖家店铺内不能出现同一个商品Listing。因此，如果你目前跟卖的产品涉及侵权，必须马上下架跟卖的Listing，最好给对方卖家写封邮件以示道歉。因为一旦跟卖有商标的产品，被对方卖家控诉侵权，将会被亚马逊直接封号处理。</p>
                    <h4>2、刷单、操控排名</h4>
                    <p>随着大家知道亚马逊产品排名是根据Review的数量以及优劣来给产品进行排名的规则后，亚马逊平台众多卖家中便兴起了一阵刷单热，以帮助自己的产品获取更好的排名，从而成交更多的订单，以此让产品进入一个良性循环。然而这却违背了亚马逊排名机制的初衷，于是去年十月份出台新规，严厉打击刷单账户，最终导致大量账户被关。因此，目前想要获取优质的排名，“刷单时代”已经过去，符合规则的测评才是目前卖家们获取排名最为便利的通道。</p>
                    <h4> 3、账号关联</h4>
                    <p>为了能在亚马逊平台得到更大的利润，许多卖家会在亚马逊同时注册多个账户进行操作，来协助自己的店铺提高转化。而关联便是指亚马逊账户出现的某个电脑或者IP出现了另一个帐号，那就有可能形成帐号关联。我们改如何避免这个问题？首先要从硬件上和软件上进行防范措施，如果你要在新的一个地址登录账户，那么要保证你的新地址没有任何其他帐号登录过。最简单的方法是，一台全新未登录过的帐号信息的电脑和一个宽带号。为了避免账号关联，在操作新账号时，保证IP路由、网卡、系统是全新的。多账号操作时，不要使用相同的税号信息和收款账号，否则会封闭其中一个账号。若然办公地址发生变更，请及时联系亚马逊客服说明情况。</p>
                    <h4>4、卖假货</h4>
                    <p>为了提升转化率，我们不断优化店铺中的产品Listing，把里面的产品描述、图片色彩以及产品功能都会尽可能的往夸大的方向去进行优化，从而导致后期买家收到商品后发现与想象中的不同，导致差评情况出现。要知道，亚马逊对差评过多的账户会进行移除其销售权，甚至封号处理的可能。因此要切记，在进行优化产品Listing时，不要夸大其词，根据实际情况撰写产品描述，上传的图片必须与发货的产品一致，否则遭来买家退货和差评会导致封号。</p>
                    <h4> 5、账户KYC资料造假</h4>
                    <p>大多数中国卖家在开店时无需经过KYC审核，但在开店后，当您的收款帐户累计收到5000欧元销售款项时起，会要求您通过后台提交有关信息和材料供审核，此时你的店铺可以继续销售；而当你的收款帐户累计收到1.5万欧元款项时，如果您还没有通过KYC审核，此时你的销售权将会被移除，直到审核完毕。KYC审核资料需要以下几点：</p>
                    <ol>
                    <li>公司营业执照扫描件；</li>
                    <li>账户负责人身份证件；</li>
                    <li>账户负责人个人账单；</li>
                    <li>账户对公银行账单；</li>
                    <li>账户日常费用账单；</li>
                    <li>授权函。</li>
                    </ol>
                    <p>某些卖家或许为了贪图便利，也或许因为多账户管理，在填写提交资料时，不按规则填写虚假信息，结果导致亚马逊后期复查时，导致店铺关停，从而形成更大的损失。因此，不管是资料提交还是后期的账号运营，一定要严格遵守亚马逊规则，不要弄虚作假，以避免因为KYC审核不通过导致账号关停等一系列的损失。</p>
                    <h4> 6、店铺绩效存在问题</h4>
                    <p>亚马逊每隔一段时间会对卖家账户绩效进行不定期审核，以此来保证买家权益，维持平台的整体质量度。绩效审核标准有几个指标组成：订单缺陷率（ODR）、订单取消率、订单迟发率、有效追踪率、买家退货率、买家不满意率、准时到达率、卖家回复率。</p>
                    <table cellpadding="0" cellspacing="0">
                    <tbody>
                    <tr>
                    <td>指标</td>
                    <td>订单缺陷率</td>
                    <td>订单取消率</td>
                    <td>订单迟发率</td>
                    <td>订单追踪率</td>
                    <td>订单退货率</td>
                    <td>订单满意率</td>
                    <td>订单到达率</td>
                    <td>订单回复率</td>
                    </tr>
                    <tr>
                    <td>达标率</td>
                    <td>&lt;1.%</td>
                    <td>&lt;2.5.%</td>
                    <td>&lt;4.%</td>
                    <td>&gt;95%</td>
                    <td>&lt;10%</td>
                    <td>&lt;25%</td>
                    <td>&gt;97%</td>
                    <td>&gt;90%</td>
                    </tr>
                    <tr>
                    <td>性质</td>
                    <td>重要</td>
                    <td>重要</td>
                    <td>重要</td>
                    <td>重要</td>
                    <td>一般</td>
                    <td>一般</td>
                    <td>一般</td>
                    <td>一般</td>
                    </tr>
                    </tbody>
                    </table>
                    <p>其中前四者为刚性的指标，如果任何一项不达标的话，都有可能面临账户被移除销售权限的严重后果。而后四者也需要尽善尽美做到达标，不然也有可能面临惩罚的可能。</p>
                    <h4> 7、Review过少，产品综合评分较低</h4>
                    <p>对于卖家而言， <a href="/">review</a>是非常重要的，很多买家在选择产品前都会先看下产品review，通过此才会决定是否需要下单买下这个产品，老外似乎都没有留评价的习惯，更何况是好评。而卖家如果想要通过一些新的买家来增加Review，那么几率一般是非常小的，只有极个别的买家会留评，大多数是不会留的。这个时候，卖家则可以联系买家，通过一定的好处来提醒买家留一个Review，这是亚马逊允许的，这样是可以慢慢积累review，前期的一些投资是必要的。当然，如果卖家需要短时间内获取Review，这就需要通过第三方测评平台了。通过测评平台，亚马逊卖家可以能够完全将风险降到最低。亚马逊平台自己前端时间不就推出了一个“早期评论人计划”来帮助卖家获取测评吗，说明它对卖家通过测评平台获得的不违规Review还是比较认可的。</p></div>
            </div>
        </panel>
    </Collapse>
</div>    
</template>

<script>
export default {
    data() {
        return {

        }
    },
    methods: {

    },
}
</script>

<style lang="scss">
a{
    color: #2d8cf0;
    background: 0 0;
    text-decoration: none;
    outline: 0;
    cursor: pointer;
    transition: color .2s ease;
}
.problem-wrap{
    padding: 30px 0;
    margin: 0 auto;
    max-width: 1200px;
    text-align: left;
    .ivu-collapse{
        .ivu-collapse-item{
            .ivu-collapse-header{
                font-size: 18px;
                color: #666;
            }
        }
    }
    .ivu-collapse {
        border: 0;
        .ivu-collapse-item {
            border-top: 0;
        }
    }
    .reply{
        ul,p,ol{
            list-style: none;
            margin: 10px 0;
            padding: 0 45px;
            text-indent: 32px;
        }
        h4{
            margin: 5px 0;
            padding: 0 45px;
            font-size: 18px;
        }
        h5{
            margin: 5px 0;
            padding: 0 45px;
        }
    }
}
</style>